export const newsData = [
  {
    id: 1,
    image: "/news/news-0.jpg",
    badge: "APTIMIZER",
    title:
      "서울대기술지주 자회사 앱티마이저, 대학캠퍼스별 ‘적성의 시대’ 토크 콘서트 개최해",
    content: `▶자신의 적성과 미래의 진로탐색으로 고민하는 수 많은 대학생들의 진지한 참여와 소통이 돋보여  
▶서울대 관악캠퍼스의 첫 시작으로 서울시내 여러 대학들의 참여가 예상되며 단계적으로 전국 확대 지난 12월 11일(수), 인공지능(AI)기반 학과적성 진단 ‘앱티핏’ 서비스를 제공하는 서울대학교 기술지주 자회사 ㈜앱티마이저(대표 오헌석)는 우리나라 대학별 ‘앱티핏’ 토크콘서트 시즌1을 시작했다고 밝혔다. 금번 서울대학교 관악캠퍼스에서 첫 시작된 ‘앱티핏’ 토크콘서트는 서울대 학생들이 사전에 인공지능(AI)기반의 앱티핏 학과적성 진단을 실시하고, 서울대학교 교육학과 오헌석 교수가 학생들에게 ‘적성의 시대’라는 강의를 통해 개인법칙이 지배하는 시대에 적성의 중요성, 자신에게 맞는 대학 전공과 학과 선택의 중요성을 강연했다. 오헌석 교수는 참여한 서울대학교 대학생들에게 자신의 적성을 어떻게 발견하고 더 나아가 내 인생에 나를 설레게 하는 진짜로 하고 싶은 일을 어떻게 찾는 지를 적성과 연결하여 찾는 방법론을 제시했다. 이번 토크콘서트 시리즈 시즌1은 진로에 대한 고민이 많은 학부생을 대상으로 진행되었다.

강연자인 오헌석 교수는 금번 토크 콘서트에서 많은 대학생들이 자기 자신과 맞지 않는 희망학과를 자신의 적성으로 착각해 선택하는 경우 대학생활의 어려움이 학년이 올라가면서 가중되고, 성적도 오르지 않고, 스트레스가 심해져 행복한 대학생활을 누릴 수 없을 뿐만 아니라 취업을 준비하는데도 문제가 생긴다는 점을 강조했다. 자신의 전공과 인생 진로를 시행착오 없이 결정할 수 있도록 자신의 길을 끊임없이 탐색해 의미 있는 대학생활을 전략적으로 설계할 때 인공지능(AI)기반 ‘앱티핏’과 같은 과학적 도구의 활용도 유의미한 도움을 줄 수 있을 것이라고 했다.  
금번 서울대학교 관악캠퍼스에 진행된 행사에 참여한 서 모 학생은 “대학입학과 함께 향후 진로에 대한 고민이 정말 많았는데 금번 강연을 계기로 세부 전공의 선정과 미래 직업설계에 대해서 구체적인 지침을 선물 받은 느낌이다”고 이야기했다. 

이번 앱티핏 캠퍼스 토크콘서트는 (주)앱티마이저 홈페이지(aptimizer.co.kr)를 통해 접수받고 있으며, 수도권내 각 대학별로 순차적으로 진행 후 전국으로 단계적으로 확대해 나갈 예정이다.  

㈜앱티마이저는 AI 전공 적성 진단 도구 ‘앱티핏(aptifit.co.kr)’을 서비스하는 스타트업으로, 해당 진단검사를 통해 사용자는 15분 이내에 자신의 적성에 맞는 전공을 1순위부터 5순위까지 파악할 수 있으며, 이를 기반으로 전공과 관련된 직업의 연봉정보, 직업 만족도 등 커리어 설계 및 결정에 유용한 다양한 정보를 얻을 수 있다. 현재 대학생, 성인, 고등학생 버전까지 출시되었으며, 내년 2월 중으로 중학생, 초등학생 버전도 출시될 예정이다. 

`,
    date: "2024.12.12",
    link: "https://news.unn.net/news/articleView.html?idxno=572531",
  },
  {
    id: 2,
    image: "/news/news-1.jpg",
    badge: "APTIFIT",
    title: "[대학&비즈 CEO인터뷰] AI 기술 도입한 국내 최초 적성진단 도구 개발",
    content: `적성진단 정확도 제고 위해 AI 기술 도입…적성 고려한 학과 추천 ‘신속 정확하게’
성인용 검사로는 ‘앱티핏’ 세계 최초…95% 수준의 높은 적성진단 정확도 검증
대학 강좌 추천 및 비교과활동 추천 시스템과 연계 가능…고등교육 혁신 기여
내년 미국·중국 시장 진출 계획…5년 내 글로벌 유니콘 에듀테크 성장 포부
[한국대학신문 김영식 기자] 최근 수많은 학생들이 스스로 선택한 전공이 자신의 적성에 맞는지에 대해 확신이 부족하고, 실제 맞지 않는 전공 분야를 공부하다 보니 학습에 흥미가 떨어지는 학생 수가 늘고 있다. 어떤 학생들은 자신의 전공이 적성에 맞지 않는다고 생각해 전공을 바꾸고 복수전공이나 부전공을 선택하기도 하지만 정작 자신에게 어떤 분야가 가장 적합한지, 자신이 몰입해서 공부하고 싶은 분야가 무엇인지 알지 못해 쉽게 결정을 내리지 못하는 사례가 많이 발견된다.
이는 이른바 ‘SKY’로 대표되는 명문대를 포함해 다른 대학에서도 나타나는 양상이다. 실제로 전체의 42%나 되는 대학생들이 전공 관련 자신의 적성을 고려하지 않은 채 입학하고, 67%의 학생은 적성보다 취업 가능성을 기준으로 복수전공, 부전공을 선택하고 있다는 설문 결과도 있다. 상황이 이렇다보니 결국 자신이 원하는 성적은 물론, 학습동기조차 크게 줄어 휴학, 편입학에 졸업유예 등 이유로 시간을 낭비하는 경우가 허다하다.
중·고등학생들도 자신의 흥미나 강점, 잠재력 등을 정확히 파악하지 못한 채 학교와 학원을 오가며 입시 준비에 매달리다가 수시 원서접수 시점이나 수능이 끝나고 나서야 학과를 고민한다. 이는 적성과 진로를 고민할 시간이 주어지지 않고 적절한 진로교육도 이뤄지지 않아 생기는 문제기도 하지만, 정작 이를 해결하기 위한 신뢰할 수 있고 정확한 검사 도구조차 마땅치 않은 게 현실이다. 특히 대학의 전공 특성을 충실히 반영해 대학생도 활용할 수 있는 전공적성 검사 도구 역시 국내외를 통틀어 전무한 실정이다.
이에 인공지능(AI) 기술을 접목, 국내 최초로 적성진단 도구 개발에 성공한 기업이 등장하면서 업계 이목을 끌고 있다. 본지는 지난 4일 서울 관악구 소재 앱티마이저 사옥에서 서울대학교 교수 이력을 가진 창업가 오헌석 앱티마이저 대표를 만나 관련 이야기를 들어봤다.`,
    date: "2024.10.18",
    link: "https://news.unn.net/news/articleView.html?idxno=569644",
  },
  {
    id: 3,
    image: "/news/news-2.jpg",
    badge: "APTIMIZER",
    title:
      "HL D&I한라, 서울대 기술지주 자회사 앱티마이저와 '에피트' 교육 특화 협력",
    content: `HL D&I한라가 AI기반 교육 플랫폼 전문기업 '앱티마이저'와 손잡고 신규 브랜드 '에피트' 단지에 교육 특화 프로그램 및 서비스를 제공한다. HL D&I한라는 지난 28일 서울대학교 사범대학 세미나실에서 HL D&I한라 홍석화 수석 사장과 앱티마이저 오헌석 대표 등 주요 관계자들이 참석한 가운데 'EFETE 특화 맞춤형 프리미엄 교육 서비스' 업무협약(MOU)을 체결했다고 30일 밝혔다.`,
    date: "2024.05.30",
    link: "https://www.businessplus.kr/news/articleView.html?idxno=61482",
  },
  {
    id: 4,
    image: "/news/news-3.avif",
    badge: "APTIMIZER",
    title:
      "맑은소프트, AI적성진단 플랫폼기업 앱티마이저와 업무협약...고객서비스 확장",
    content:
      "클라우드LMS(학습관리시스템) 대표 기업 맑은소프트(대표 하근호)는 서울대학교 기술지주 자회사인 AI기반 적성진단 플랫폼 전문기업 앱티마이저(대표 오헌석)와 MOU를 체결하고 상호협력 하기로 하였다. 맑은소프트는 클라우드 LMS 전문기업으로서 독보적인 기술력을 바탕으로 클라우드 LMS 업계에서 가장 많은 고객사를 확보하고 있는 선두기업이다. LMS솔루션은 학습관리시스템이라고도 부르며, 온라인 교육사업자가 이러닝 홈페이지를 운영하고 수강생을 관리할 수 있는 솔루션이다. 맑은소프트 LMS 솔루션은 클라우드 LMS 중 최다기능을 가진 가장 전문화된 솔루션으로 매년 20% 이상의 빠른 성장을 거듭하고 있다.",
    date: "2024.10.15",
    link: "https://news.mt.co.kr/mtview.php?no=2024101515311936583",
  },
  {
    id: 5,
    image: "/news/news-4.png",
    badge: "APTIMIZER",
    title:
      "앱티마이저, 학교 밖 청소년 보호 및 지원을 위한 서울아지트와 MOU 맺어",
    content:
      "서울대학교 기술지주 자회사 ㈜앱티마이저(대표 오헌석)가 지난 5일 서울대학교 사범대학에서 가톨릭청소년아동쉼터 서울아지트(소장 이우원)와 업무협약(MOU)을 체결했다. ㈜앱티마이저는 AI 전공 적성 진단 도구 ‘앱티핏’을 서비스하는 스타트업으로, 해당 검사를 통해 짧은 시간 내에 자신의 적성에 맞는 전공을 파악할 수 있으며, 이를 기반으로 한 후속 맞춤형 정보도 제공받을 수 있다.",
    date: "2024.09.12",
    link: "https://www.startupn.kr/news/articleView.html?idxno=48185",
  },
  {
    id: 6,
    image: "/news/news-5.png",
    badge: "APTIMIZER",
    title: "앱티마이저, 에듀버스와 업무협약 체결",
    content:
      "서울대학교 기술지주 자회사 ㈜앱티마이저가 지난 5일 서울대학교 사범대학에서 기업 교육 전문 기업 ㈜에듀버스와 업무협약(MOU)을 체결했다. 이번 협약을 통해 앱티마이저는 온라인 직무교육 서비스 및 시스템 구축 전문기관인 ㈜에듀버스와 온라인 직무 역량진단 도구 및 솔루션 개발 분야에서 상호 협력하기로 합의했다.",
    date: "2024.09.11",
    link: "https://www.venturesquare.net/939763",
  },
];
